{
    "6.1": {
        "text": "Умышленное нанесение особо тяжких телесных повреждений.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "6.1.1": {
        "text": "Нанесение особо тяжких телесных повреждений по неосторожности/в состоянии аффекта.",
        "wanted": "2",
        "punishment": "До 20 месяцев лишения свободы."
    },
    "6.2 ч.1": {
        "text": "Умышленное причинение смерти другому человеку.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "6.2 ч.2": {
        "text": "Причинение смерти другому человеку по неосторожности/в состоянии аффекта.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "6.3": {
        "text": "Тяжкое убийство, то есть убийство двух или более лиц, лица или его близких в связи с осуществлением данным лицом служебной деятельности; совершенное с особой жестокостью; совершенное общеопасным способом; совершенное группой лиц; из корыстных побуждений или по найму.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "6.4 ч.1": {
        "text": "Умышленное или неоднократное причинение вреда здоровью человека.",
        "wanted": "2",
        "punishment": "Уголовный штраф в размере от 20.000$ до 50.000$ либо до 20 месяцев лишения свободы."
    },
    "6.4 ч.2": {
        "text": "Умышленное или неоднократное причинение вреда здоровью человека по неосторожности/в состоянии аффекта.",
        "wanted": "2",
        "punishment": "Уголовный штраф в размере от 10.000$ до 30.000$ либо до 20 месяцев лишения свободы."
    },
    "6.5": {
        "text": "Угроза расправой (прямая или косвенная) должностному лицу (сотруднику гос. структур) или членам его семьи.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "6.6": {
        "text": "Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы,",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере от 50.000$ до 100.000$ либо до 30 месяцев лишения свободы."
    },
    "6.7": {
        "text": "Нарушение правил дорожного движения, повлекшее за собой умышленное причинение потерпевшим тяжкого вреда здоровью и(или) наступления их смерти.",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "7.1": {
        "text": "Похищение человека.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "8.1": {
        "text": "Сексуальное домогательство, связанное с использованием явного или скрытого сексуального подтекста, включая нежелательные и неуместные обещания вознаграждения в обмен на сексуальные услуги. Сексуальное домогательство включает в себя словесные предложения связанные с оказанием сексуальных услуг, непрошеные прикосновения сексуального характера. Сексуальное домогательство включает в себя лишь те деяния, которые совершены с отсутствием согласия со стороны жертвы.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "9.1": {
        "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "9.2": {
        "text": "Воспрепятствование деятельности Сената штата Сан-Андреас."
    },
    "9.2 ч.1": {
        "text": "Воспрепятствование прибытию сенатора в место проведения заседания Сената штата Сан-Андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании Сената штата Сан-Андреас, если такие действия совершены с целью нарушения нормального функционирования Сената штата Сан-Андреас и/или препятствия осуществлению его конституционных полномочий, либо в случае, когда лицо осознавало и/или должно было осознавать, что его действия (бездействие) могло затруднить прибытие сенатора в место проведения заседания Сената штата Сан-Андреас,",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере до 20.000$ либо до 30 месяцев лишения свободы."
    },
    "9.2 ч.2": {
        "text": "Попытка сорвать идущее заседание Сената штата Сан-Андреас путем незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем и средств коммуникации, а также иными способами, целью которых является нарушение или прерывание нормального хода заседания Сената штата Сан-Андреас и/или препятствование осуществлению его конституционных полномочий,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "9.3": {
        "text": "Совершение действий, направленных на воспрепятствование законной деятельности адвоката, либо нарушение установленных законом гарантий его работы и сохранности профессиональной тайны. Вмешательство в защиту доверителя от уголовного или административного преследования, а также игнорирование или неисполнение законных требований, выдвигаемых адвокатом.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.1": {
        "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.2": {
        "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.2.1": {
        "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.3": {
        "text": "Грабеж, то есть открытое хищение чужого имущества,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.4": {
        "text": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы."
    },
    "10.5": {
        "text": "Неправомерное завладение автомобилем или иным транспортным средством.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.6": {
        "text": "Умышленные уничтожение чужого имущества.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.7": {
        "text": "Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.8": {
        "text": "Умышленные уничтожение или повреждение государственного имущества, совершенные из хулиганских побуждений.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "10.9": {
        "text": "Незаконное изъятие имущества или лицензий сотрудником правоохранительных и(или) силовых органов у лица, подвергнутого задержанию или аресту, без соответствующих законных оснований.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "11.1": {
        "text": "Осуществление предпринимательской деятельности без регистрации. <font color='#712883'>Примечание:</font> Данная статья не распространяется на фермерство, охоту, рыбалку и купли-продажу личных вещей/имущества.",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере от 20.000$ до 40.000$ либо до 30 месяцев лишения свободы."
    },
    "11.2": {
        "text": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "11.3": {
        "text": "Уклонение от уплаты налогов.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "11.4": {
        "text": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "11.5": {
        "text": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "11.6": {
        "text": "Финансовые махинации с государственным финансированием (Нецелесообразное использование средств государственного бюджета; премирование или номинация сотрудников на премии при отсутствии отчетности; хищение денежных средств выданных из госбюджета).",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "11.7": {
        "text": "Финансирование экстремистской деятельности (терроризм, а также действия, направленные на насильственное изменение или свержение конституционного строя, на захват государственной власти).",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.1": {
        "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.1.1": {
        "text": "Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма."
    },
    "12.1.1 ч.1": {
        "text": "Склонение, вербовка или иное вовлечение лица в совершение террористического акта.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.2": {
        "text": "Несообщение в органы власти, уполномоченные рассматривать сообщения о преступлении, о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило хотя бы одно из преступлений, предусмотренных настоящим Кодексом.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "12.3": {
        "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.4": {
        "text": "Экстремизм."
    },
    "12.4 ч.1": {
        "text": "Действия, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, класса, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершенные публично, в том числе с использованием средств массовой информации либо информационно-телекоммуникационных сетей, включая сеть \"Интернет\",",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.4 ч.2": {
        "text": "То же деяние, совершенное: а) с применением насилия или с угрозой его применения; б) лицом с использованием своего служебного положения; в) организованной группой.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.5 ч.1": {
        "text": "Организация деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.5 ч.2": {
        "text": "Склонение, вербовка или иное вовлечение лица в деятельность экстремистской организации,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.5 ч.3": {
        "text": "Участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.5 ч.4": {
        "text": "Те же деяния, совершенные лицом с использованием своего служебного положения, <font color='#712883'>Примечание:</font> лицо, впервые совершившее преступление, предусмотренное настоящей статьей, и добровольно прекратившее участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.6": {
        "text": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия."
    },
    "12.6 ч.1": {
        "text": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия, если это деяние совершено неоднократно.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "12.6 ч.2": {
        "text": "Организация либо активное участие в собрании, митинге или публичном мероприятии, если таковое повлекло за собой организацию массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказание вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "12.6.1": {
        "text": "Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.7": {
        "text": "Незаконное проникновение/нахождение на закрытую, в соответствии с законодательством штата San Andreas, территорию.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "12.7.1": {
        "text": "Незаконное проникновение/нахождение на закрытую, в соответствии с законодательством штата San Andreas, территорию совершенное государственным служащим.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.7.2": {
        "text": "Незаконное проникновение/нахождение на режимный объект, на объект, обладающий особым статусом, если таковой был закрыт для посещения уполномоченным лицом.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.7.3": {
        "text": "Проникновение на территорию оцепления военного или чрезвычайного положения. Исключение: одобрение сотрудниками гос. структур на территории КПП.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.8 ч.1": {
        "text": "Незаконное приобретение, передача, сбыт, перевозка в автомобиле или ином транспортном средстве любых видов оружия, спец.средств и боеприпасов.",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 10.000$ до 40.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.8 ч.2": {
        "text": "Незаконное хранение, ношение или использование любых видов оружия, спец.средств и боеприпасов.",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 10.000$ до 40.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.8 ч.3": {
        "text": "Иное нарушение закона “\"Об обороте оружия и государственных специальных средств штата San-Andreas”.",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 10.000$ до 30.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.8.1": {
        "text": "Использование, хранение гражданскими лицами спец. средств государственного образца: бронежилет, тазер, дубинка, и прочее государственное имущество, включая медицинское оборудование, имеющие серийные номера государственного образца.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.9": {
        "text": "Утратила силу.",
        "wanted": " - ",
        "punishment": " - "
    },
    "12.10": {
        "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.10.1": {
        "text": "Хищение государственного имущества, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.11": {
        "text": "Создание вооруженного формирования (объединения, отряда, или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.12 ч.1": {
        "text": "Создание преступного сообщества (преступной организации) в целях совершения одного или нескольких преступлений либо руководство преступным сообществом (преступной организацией) или входящими в него (нее) структурными подразделениями, а равно координация действий организованных групп, создание устойчивых связей между ними, разработка планов и создание условий для совершения преступлений организованными группами, раздел сфер преступного влияния и (или) преступных доходов между такими группами.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.12 ч.2": {
        "text": "Участие в собрании организаторов, руководителей (лидеров) или иных представителей преступных сообществ (преступных организаций) и (или) организованных групп в целях совершения хотя бы одного из преступлений, предусмотренных частью первой настоящей статьи.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.12 ч.3": {
        "text": "Участие в преступном сообществе (преступной организации).",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.12 ч.4": {
        "text": "Деяния, предусмотренные частями первой, второй или третей настоящей статьи, совершенные лицом с использованием своего служебного положения.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.12 ч.5": {
        "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом, занимающим высшее положение в преступной иерархии. <font color='#712883'>Примечание:</font> Учредители, участники, руководители, члены органов управления и работники организации, зарегистрированной в качестве юридического лица, и (или) руководители, работники ее структурного подразделения не подлежат уголовной ответственности по настоящей статье только в силу организационно-штатной структуры организации и (или) ее структурного подразделения и совершения какого-либо преступления в связи с осуществлением ими полномочий по управлению организацией либо в связи с осуществлением организацией предпринимательской или иной экономической деятельности, за исключением случая, когда эти организация и (или) ее структурное подразделение были заведомо созданы для совершения одного или нескольких тяжких или особо тяжких преступлений. Примечание: Лицо, совершившее хотя бы одно из преступлений, предусмотренных настоящей статьей, добровольно прекратившее участие в преступном сообществе (преступной организации) или входящем в него (нее) структурном подразделении либо сообщившее о готовящемся собрании организаторов, руководителей (лидеров) или иных представителей преступных сообществ (преступных организаций) и (или) организованных групп и активно способствовавшее раскрытию или пресечению деятельности преступного сообщества (преступной организации) или входящего в него (нее) структурного подразделения и (или) раскрытию и (или) пресечению преступлений, совершенных преступным сообществом (преступной организацией) или входящим в него (нее) структурным подразделением, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "12.13": {
        "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "13.1": {
        "text": "Незаконное кустарное производство и сбор/хранение наркотических веществ в любых размерах.<br> <font color='#712883'>Примечание:</font> <br> 1) К наркотическим веществам относятся любое количество кустов Green и любое количество семечек Green. <br>2) Кустарным производством является удобрение, полив, сбор или рассада кустарников, в составе которых имеются каннабиноидные или иные наркотические вещества.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "13.2": {
        "text": "Незаконные приобретение, употребление, хранение, перевозка наркотических средств в размере 3 грамм и выше. <br><font color='#712883'>Примечание:</font> Наличие лицензии KNN, разрешающей ношение и применение медицинских препаратов содержащих каннабиноиды не более 5 грамм.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "13.2.1": {
        "text": "Незаконные приобретение, употребление, хранение, перевозка наркотических средств свыше 25 грамм, а равно совершенное с целью сбыта,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "13.3": {
        "text": "Незаконное приобретение, употребление, хранение, перевозка наркотических средств в любых размерах, совершенное работником государственной организации. <br><font color='#712883'>Примечание:</font> <br> 1) Сотрудники отделов борьбы с наркотрафиком - DEA FIB и K9 LSCSD/LSPD обладают правом изъятия и временного хранения/перевозки не переработанных наркотических веществ (семена, либо сорванные кусты, пакетики green, blue и т.п) с целью сбора и скорейшей сдачи вещественных доказательств. 2) Наличие лицензии KNN, разрешающей ношение и применение медицинских препаратов содержащих каннабиноиды не более 5 грамм.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.1": {
        "text": "Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.2": {
        "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.2.1": {
        "text": "Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.3": {
        "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.3.1": {
        "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "14.3.2": {
        "text": "Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами, а равно с предметами, сведения о которых составляют государственную тайну, если это повлекло по неосторожности их утрату и наступление тяжких последствий.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.1 ч.1": {
        "text": "Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства ,",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.1 ч.2": {
        "text": "Деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) с применением насилия или с угрозой его применения; б) с применением оружия или специальных средств; в) с причинением тяжких последствий,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.1.1 ч.1": {
        "text": "Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.1.1 ч.2": {
        "text": "Использование должностным лицом своих полномочий для вмешательства или воспрепятствования процессу задержания или непосредственно аресту, а также процессу разбирательства.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.1.1 ч.3": {
        "text": "Деяние, предусмотренные частями 1 и 2 настоящей статьи, если они совершены сотрудником органа (отдела), уполномоченного осуществлять деятельность по расследованию должностных преступлений.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.2 ч.1": {
        "text": "Умышленное неисполнение сотрудником органа правопорядка органов государственной власти приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства,",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.2 ч.2": {
        "text": "Умышленное неисполнение или ненадлежащее исполнение сотрудником органов государственной власти указа, распоряжения, поручения и иного нормативного и правового акта, выпускаемого Главами департамента Штата Сан-Андреас, а также их заместителей и не противоречащего закону.",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 35.000$ до 50.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.2 ч.3": {
        "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.2 ч.4": {
        "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта Сената штата Сан-Андреас, если за неисполнение такового акта отдельно не установлена административная ответственность.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.3": {
        "text": "Присвоение государственным служащим или муниципальным служащим, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим действий, которые повлекли существенное нарушение прав и законных интересов граждан или организаций.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.4": {
        "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.5": {
        "text": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу).",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.5.1": {
        "text": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.6 ч.1": {
        "text": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства,",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "15.6 ч.2": {
        "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.1": {
        "text": "Воспрепятствование осуществлению правосудия и производству предварительного расследования."
    },
    "16.1 ч.1": {
        "text": "Вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.1 ч.2": {
        "text": "Вмешательство в какой бы то ни было форме в деятельность прокурора, или лица, производящего следствие, в целях воспрепятствования всестороннему, полному и объективному расследованию дела,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.1 ч.3": {
        "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.2": {
        "text": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.3": {
        "text": "Привлечение заведомо невиновного к уголовной или административной ответственности,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.4": {
        "text": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.5": {
        "text": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.6": {
        "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.7": {
        "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.8": {
        "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.9": {
        "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.10": {
        "text": "Неисполнение постановления органа следствия, адвокатского запроса, ордера, приговора суда, решения суда или иного судебного акта."
    },
    "16.10 ч.1": {
        "text": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления прокурора, официального адвокатского запроса или выданного ордера а равно воспрепятствование их исполнению,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.10 ч.2": {
        "text": "Злостное неисполнение представителем власти, государственным служащим, муниципальным служащим, а также служащим государственного или муниципального учреждения, коммерческой или иной организации вступивших в законную силу приговора суда, постановления прокуратуры штата San Andreas или иного органа следствия, официального адвокатского запроса или выданного ордера, решения суда или иного судебного акта, а равно воспрепятствование их исполнению.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.11": {
        "text": "Сокрытие улик или уничтожение улик.",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.12": {
        "text": "Уклонение от расследования органов надзора и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности. <br><font color='#712883'>Примечание:</font> к таким действиям относятся: Попытка скрыться либо скрыть подозреваемого; Увольнение с работы; Смена фамилии и других идентификационных данных, изменение внешности с помощью пластической хирургии и других средств. Все перечисленные действия расцениваются как уклонение от расследования при условии своевременного уведомления подозреваемого или его руководства о наличии запроса, ордера, постановления, решения или ведения следствия, расследования или судопроизводства в отношении объекта с целью установления или опровержения сведений и фактов о совершении правонарушений или преступлений.",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.13": {
        "text": "Дача заведомо ложных показаний и сведений адвокату или же прокурору в ходе рассмотрения дела или проведения допроса,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.13.1": {
        "text": "Дача заведомо ложных показаний должностному лицу в ходе проведения допроса,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "16.14": {
        "text": "Отказ свидетеля или потерпевшего от дачи показаний либо уклонение потерпевшего от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "16.15": {
        "text": "Уклонение от отбывания ограничения свободы или лишения свободы. <br><font color='#712883'>Примечание:</font> приоритет розыска устанавливается сотрудником правоохранительной структуры, производящим процесс задержания согласно тяжести преступления/правонарушения, совершенного задержанным. Исключение: лица, добровольно явившиеся для оформления явки с повинной, получают 1/2, установленного настоящей статьей, наказания.",
        "wanted": "1",
        "punishment": "от 10 до 30 месяцев лишения свободы либо от 40 до 50 месяцев с созданием записи о судимости."
    },
    "17.1": {
        "text": "Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность,",
        "wanted": "5",
        "punishment": "До 50 месяцев лишения свободы с созданием записи о судимости."
    },
    "17.2": {
        "text": "Неоднократное нанесение телесных повреждений, не опасных для жизни или здоровья, либо угроза применения насилия в отношении сотрудника правоохранительных органов, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "17.3": {
        "text": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали),",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере 50.000$ либо до 30 месяцев лишения свободы."
    },
    "17.4 - Утратила силу.": {
        "text": ""
    },
    "17.5": {
        "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "17.6": {
        "text": "Неповиновение законному требованию, распоряжению правомочного лица (Прокурор; сотрудник LSPD/Департамента Шерифа; агент FIB; сотрудник USSS, сотрудник SANG). <br> <font color='#712883'>Примечание:</font> Если лицо намеренно отказывается предъявлять документы; скрывает свою личность без законных на то оснований; отказывается снять предмет, который скрывает его личность, то по отношению к данному лицу должна быть инициирована процедура установки личности предусмотренная Процессуальным Кодексом штата San Andreas.",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере от 50.000$ до 75.000$ либо до 30 месяцев лишения свободы."
    },
    "17.7": {
        "text": "Отказ от оплаты штрафа, выписанного правомочным лицом, а равно отказ от возмещения ущерба согласно законодательству <br><font color='#712883'>Примечание:</font> отказом от оплаты штрафа считается: Передача штрафного тикета обратно, без уплаты штрафа; Порча штрафного тикета, без уплаты штрафа; Устный или письменный отказ лица, в отношении которого выписывается штраф; Игнорирование штрафного тикета",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "17.8": {
        "text": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "17.9": {
        "text": "Незаконная помеха при задержании, аресте нарушителя, равно как содействие помехе задержанию, аресту нарушителя,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "17.10": {
        "text": "Грубое и неоднократное оскорбление человека без его согласия в присутствии представителя власти,",
        "wanted": "1",
        "punishment": "Уголовный штраф в размере от 15.000$ до 30.000$ либо до 10 месяцев лишения свободы."
    },
    "17.11": {
        "text": "Побег при задержании, аресте или процессуальном принуждении, равно как уклонение от правосудия,",
        "wanted": "2",
        "punishment": "До 20 месяцев лишения свободы."
    },
    "18.1": {
        "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы,",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере от 10.000$ до 25.000$ либо до 30 месяцев лишения свободы."
    },
    "18.2": {
        "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части,",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере от 10.000$ до 30.000$ либо до 30 месяцев лишения свободы."
    },
    "18.3": {
        "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу,",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 15.000$ до 40.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "18.4": {
        "text": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности,",
        "wanted": "3",
        "punishment": "Уголовный штраф в размере 20.000$ либо до 30 месяцев лишения свободы."
    },
    "18.5": {
        "text": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники,",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    },
    "18.5.1": {
        "text": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия,",
        "wanted": "4",
        "punishment": "Уголовный штраф в размере от 5.000$ до 15.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "18.6": {
        "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека,",
        "wanted": "4",
        "punishment": "До 40 месяцев лишения свободы с созданием записи о судимости."
    },
    "19.1": {
        "text": "Браконьерство. Незаконная добыча и улов, охотничьих ресурсов.",
        "wanted": "3",
        "punishment": "До 30 месяцев лишения свободы."
    }
}
